Repository: IMIO/rescuearea.core
Catalog: src/rescuearea/core/locales/*/LC_MESSAGES/rescuearea.core.po
Languages: fr

source: << Previous
fr: << Précédent

source: <p><span>Human</span> :</p><p></p><p><span>Equipment</span> :</p>
fr: <p><span>Humain</span> :</p><p></p><p><span>Matériel</span> :</p>

source: <p><span>Nature</span> :</p><p></p><p><span>Risks</span> :</p>
fr: <p><span>Nature</span> :</p><p></p><p><span>Risques</span> :</p>

source: <p><span>Presence</span> :</p><p></p><p><span>Location</span> :</p>
fr: <p><span>Présence</span> :</p><p></p><p><span>Lieu</span> :</p>

source: <p>Describe in a few words why this site is special and has been the subject of a PPI.</p><p>Example: Access not very obvious, complex architecture, exceptional risk(s) present, means of control available on site for firefighters, place for which an intervention will be arduous because of the absence of compartmentalization...</p>
fr: <p>Décrire en quelques mots pourquoi ce site est particulier et a fait l'objet d'un PPI.</p><p>Exemple : Accès peu évident, architecture complexe, risque(s) exceptionnel(s) présent(s), moyens de lutte disponibles sur le site à destination des pompiers, endroit pour lequel une intervention sera ardue du fait de l'absence de compartimentage...</p>

source: <p>Description and usefulness of the keys :</p><p>Where the key is stored :</p><p>Number of copies :</p>
fr: <p>Description et utilité des clés :</p><p>Endroit où la clé est rangée :</p><p>Nombre d’exemplaire :</p>

source: <p>Factory, warehouse, store, MRPA... Public access, number of people, valid? autonomous? sleeping? Describe in a few lines what it is about.</p>
fr: <p>Usine, entrepôt, magasin, MRPA... Accès public, nombre de personnes, valide? autonome? dormant? Décrire en quelques lignes de quoi il s’agit.</p>

source: <p>For example UHF relay for buildings with insufficient UHF range</p>
fr: <p>Par exemple relais UHF pour bâtiments à portée UHF insuffisante</p>

source: <p>Free annex examples</p><ul><li>Facade photos</li><li>Level plan<ul><li>Scale</li><li>Wind dose</li><li>Compartments</li><li>Access</li><li>Pictogra<ul><li>Keybox</li><li>Concierge</li><li>Exhaust installation</li><li>Fire detection center</li><li>Sprinkler installation</li><li>Localization of the crisis room of the ets</li></ul></li><li>Construction<ul><li>Wall structure</li><li>Roof structure</li></ul></li></ul></li><li>Fire panel operation mode</li></ul>
fr: <p>Exemples d'annexe libres</p><ul><li>Photos façade</li><li>Plan des niveaux<ul><li>Echelle</li><li>Rose des vents</li><li>Compartiments</li><li>Accès</li><li>Pictogramme<ul><li>Boite à clé</li><li>Concierge</li><li>Installation exutoire</li><li>Centrale détection incendie</li><li>Installation sprinklage</li><li>Localisation du local de crise de l'ets</li></ul></li><li>Construction<ul><li>Structure des murs</li><li>Structure toiture</li></ul></li></ul></li><li>Mode de fonctionnement du tableau pompier</li></ul>

source: <p>How should the dispatch of help be adapted for this site in relation to the usual procedures?</p>
fr: <p>En quoi l'envoi des secours doit-il être adapté pour ce site vis-à-vis des procédures habituelles?<p>

source: <p>Identify the main risks of the site. limit yourself to about 5 maximum.</p><p>Completeness = drown the fish!</p>
fr: <p>Cerner les principaux risques du site. se limiter à environ 5 maximum.</p><p>Exhaustivité = noyer le poisson!</p>

source: <p>If yes, briefly describe the multidisciplinary principles...</p>
fr: <p>Si oui, décrire brièvement les principes multidisciplinaires...</p>

source: <p>Is it always the same, or according to the intervention, you must take into account the direction of the wind, or arrive by a particular access to the site according to the place where the event occurred</p>
fr: <p>Est-ce toujours le même, ou selon l'intervention, il faut tenir compte du sens du vent, ou arriver par un accès particulier au site selon l'endroit où l’évènement s'est produit.</p>

source: <p>Mandatory if the size of the site does not fit within a 250m x 250m square. To do by the Carto team to put online on the PPI carto app.</p><p>If there is no 'not shown', indicate 'not shown'.</p>
fr: <p>Obligatoire si l'étendue du site ne s'inscrit pas dans un carré de 250m sur 250m. A faire par l'équipe Carto pour mettre en ligne sur l'appli carto PPI.</p><p>S'il n'y en a pas indiquer 'non illustré'</p>

source: <p>Specify here if a meeting point is planned with site managers for reasons of access complexity, or if depending on a chemical scenario you should not get too close...</p>
fr: <p>Préciser ici si un point de rencontre est prévu avec les responsables du site pour des raisons de complexité d'accès, ou si en fonction d'un scénario chimique il ne faut pas s'approcher trop près...</p>

source: <p>Specify here if specific actions are to be taken by the operator.</p><p>For example, if the call comes from a private individual, it is imperative to contact the lodge on duty to inform those in charge of the site of our arrival, and thus be welcomed.</p>
fr: <p>Préciser ici si des actions particulières doivent être faites par le téléphoniste.</p><p>Exemple, si l'appel provient d'un particulier, il faut impérativement contacter la loge de garde pour avertir les responsables du site de notre arrivée, et ainsi être accueilli.</p>

source: <p>Specify here the means that must be taken in addition to firefighting, or the personal protective equipment imposed on an industrial site for example</p>
fr: <p>Préciser ici les moyens qui doivent être pris en plus de la tenue de feu, ou les équipements de protection individuelle imposés sur un site industriel par exemple</p>

source: <p>Specify if a particular place has been designed to gather emergency services in the event of an increase in power. Important mainly if reflex reinforcements are sent, or in case of chemical intervention, for example.</p>
fr: <p>Préciser si un endroit particulier a été imaginé pour rassembler les secours en cas de montée en puissance. Important principalement si des renforts réflex sont envoyés, ou en cas d’intervention chimique, par exemple.</p>

source: <p>Specify night occupancy or not. Specify public occupation</p>
fr: <p>Préciser l’occupation de nuit ou pas. Préciser l’occupation par le public</p>

source: <p>Specify the places where it is necessary to have paper copies available </p><ul><li>DZHC</li><li>Fastest first aid station (several if the means must come from several stations)</li></ul>
fr: <p>Préciser les endroits où il est nécessaire d’avoir des exemplaires papiers à disposition :</p><ul><li>DZHC</li><li>Poste de secours le plus rapide (plusieurs si les moyens doivent provenir de plusieurs poste)</li></ul>

source: <p>To do via the PPI carto app to put on line on the map.</p><ul><li>Locate accesses</li><li>Red/black area if known</li><li>Type google map with black box on the object </li></ul>
fr: <p>A faire via l'appli carto PPI pour mise en ligne sur la carte.</p><ul><li>Repérer les accès</li><li>Zone rouge/noire si connue</li><li>Type google map avec boite noir sur l'objet</li></ul>

source: <p>mandatory : do in A3 on the basis of the zonal canvas</p><ul><li>Wind dose</li><li>Access</li><li>(Sub-funds)</li><li>Scale</li><li>Legend of layout </li><li>Pictogram<ul><li>Keybox</li><li>Concierge</li><li>Exhaust installation</li><li>Fire detection station (or firefighter control station)</li><li>Sprinkler installation</li></ul></li><li>Localization of the crisis room of the ets</li></ul>
fr: <p>obligatoire : faire en A3 sur base du canevas zonal</p><ul><li>Rose des vents</li><li>Accès</li><li>(Compartiments)</li><li>Echelle</li><li>Légende du plan d implantation</li><li>Pictogramme<ul><li>Boite à clé</li><li>Concierge</li><li>Installation exutoire</li><li>Centrale détection incendie (ou poste de commande pompier)</li><li>Installation sprinklage</li></ul></li><li>Localisation du local de crise de l'ets</li></ul>

source: <p>mandatory if wind has an influence (toxic risk)</p>
fr: <p>obligatoire si le vent a une influence (risque toxique)</p>

source: <p>mandatory to be printed from the PPI carto application</p>
fr: <p>obligatoire à tirer depuis l'application carto PPI</p>

source: <p>we need to know what's available to assist us in intervention. It is not necessary to mention the presence of fire extinguishers or even reels intended for the PPE of the site. On the other hand, hydrants, dry or wet columns... must be mentioned.</p>
fr: <p>il faut préciser ce qui est disponible pour nous aider en intervention. Il n'est pas utile de mentionner la présence d'extincteur ou même de dévidoirs destinés aux EPI du site. Par contre, les hydrants, colonnes sèches ou humide... doivent être mentionnés.</p>

source: <table border="1"><tbody><tr><td><strong>Priority</strong></td><td><strong>Function</strong></td><td><strong>Phone</strong></td><td><strong>Remark</strong></td></tr><tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr></tbody></table>
fr: <table border="1"><tbody><tr><td><strong>Priorité</strong></td><td><strong>Fonction</strong></td><td><strong>Téléphones</strong></td><td><strong>Remarque</strong></td></tr><tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr></tbody></table>

source: Access for ambulances
fr: Accès pour les ambulances

source: Access to the site
fr: Acces au site

source: Access to the site for firefighters
fr: Accès au site pour les pompiers

source: Adaptation of the emergency services in relation to the response plan
fr: Adaptation des secours par rapport au plan de réaction

source: Additional information
fr: Informations complémentaires

source: Address
fr: Adresse

source: Administration of PPI
fr: Administration du PPI

source: Alert chain and communications
fr: Chaîne d'alerte et communications

source: Anomalies reporting
fr: Signaler une erreur

source: Appendices
fr: Annexes

source: Appendix
fr: Annexe

source: Appendix : Axonometric view
fr: Annexe : Vue axonométrique

source: Appendix : Carroyer plan
fr: Annexe : Plan carroyer

source: Appendix : Description
fr: Annexe : Description

source: Appendix : Implementation Plan
fr: Annexe : Plan d'implantation

source: Appendix : Itinerary
fr: Annexe : Itinéraire

source: Appendix : Map of the location
fr: Annexe : Plan de situation

source: Appendix : Water resources
fr: Annexe : Ressources en eau

source: At the events coordination centre (representative D1)
fr: Au centre coordination des évènements (représentant D1)

source: Attention points for the return to normal
fr: Points d'attention pour le retour à la normale

source: Availability of Paper Copies
fr: Disponibilité des exemplaires papiers

source: BIG
fr: classé grand SEVESO

source: Before departure
fr: Avant le départ

source: CCE Event Coordination Cell
fr: CCE Cellule Coord Evénement

source: Classification for risk analysis
fr: Classement pour l’analyse des risques

source: Concierge Service?
fr: Conciergerie?

source: Contact person for information on this document
fr: Personne de contact pour obtenir des informations sur ce document

source: Data limited to description?
fr: Données limitées à la description?

source: Date of last modification
fr: Date de dernière modifications

source: Date of update of the description sheet
fr: Date de mise à jour de la fiche descriptive

source: Dates and times start
fr: Date et heure de début

source: Dates and times stop
fr: Date et heure de fin

source: Deadline for searching for additional information
fr: Date de fin de délai pour recherche d'infos complémentaires

source: Description of the event
fr: Descriptif de l'évènement

source: Description sheet
fr: Fiche descriptive

source: Directory and telephone directory
fr: Annuaire et repértoire téléphonique

source: During the ride
fr: Pendant le trajet

source: Error
fr: Erreur

source: Error in tabs :
fr: Erreur dans les onglets :

source: Existence of a PPUI?
fr: Existence d'un PPUI?

source: Existence of keys, code, access badge?
fr: Existence de clés, code, badge d’accès?

source: File
fr: Fichier

source: HIG
fr: Risque élevé

source: History
fr: Historique

source: If yes, describe utility
fr: Si oui, décrire l'utilité

source: Impact on emergency stations
fr: Impact sur les postes de secours

source: Impacted items
fr: Postes impactés

source: In the field (field PC)
fr: Sur le terrain (PC terrain)

source: Instructions for the operator
fr: Consignes pour le téléphoniste

source: It is necessary to change the default value
fr: Il faut changer la valeur par defaut

source: Keys, code, access badge?
fr: Clés, code, badge d’accès?

source: LOW
fr: Risque faible

source: Last Key Check Date
fr: Date dernière vérification des clés

source: Link
fr: Lien

source: Location
fr: Lieu

source: Location P.C. OPS
fr: Emplacement P.C. OPS

source: Location P.P.D.
fr: Emplacement P.P.D.

source: Location P.S.,P.M.A.
fr: Localisation P.S.,P.M.A.

source: Location municipal crisis centre
fr: Emplacement centre de Crise communal

source: MED
fr: Risque moyen

source: Materials/Equipment available
fr: Matériel/équipement à disposition

source: Means
fr: Moyens

source: Miscellaneous remarks
fr: Remarques diverses

source: Modification history
fr: Historique des modifications

source: Modified field
fr: Rubrique modifiée

source: Modified itinerary
fr: Itinéraire modifié

source: Multidiciplinary
fr: Multidiciplinaire

source: Nature and risk involved
fr: Nature et risque en présence

source: Next >>
fr: Suivant >>

source: NÂ°
fr: N°

source: Occupancy schedule
fr: Horaire d'occupation

source: On site
fr: Sur place

source: On-site intervention request management
fr: Gestion des demandes d'interventions sur site

source: Organizing means on site (for info)
fr: Moyens organisateur sur place (pour info)

source: Other names
fr: Autres appellations

source: PPI reference
fr: Référence du PPI

source: Point of First Destination (PFD)
fr: Point de Première Destination (PPD)

source: Preliminary actions to be undertaken
fr: Actions préalables à entreprendre

source: Premises
fr: Locaux

source: Present and location
fr: Présence et lieu

source: Preventionist
fr: Préventionniste

source: Preventive devices
fr: Dispositifs préventifs

source: Print
fr: Imprimer

source: Reflex measurements on arrival on site
fr: Mesures réflexes à l’arrivée sur site

source: Return to normal
fr: Retour à la normale

source: Rising power
fr: Montée en puissance

source: Risks Present
fr: Risques en présence

source: Route to follow
fr: Itinéraire à respecter

source: SMA
fr: classé petit SEVESO

source: Save
fr: Sauver

source: Schedule end
fr: Horaire fin

source: Schedule start
fr: Horaire début

source: Site Particularities
fr: Particularités du site

source: Site classified SEVESO?
fr: Site classé SEVESO?

source: Site name
fr: Nom du site

source: Special means of protection to wear
fr: Moyens de protection particuliers à porter

source: Specific equipment to take with you
fr: Matériel spécifique à emporter

source: Street
fr: Rue

source: The implementation plan is mandatory if the ppi data is not limited to the description
fr: Le plan d'implémentation est obligatoire si les données du ppi ne sont pas limitées à la description

source: The start date must be before the end date.
fr: La date de début doit être antérieure à la date de fin.

source: Type of activity
fr: Type d'activité

source: UNC
fr: Non classifié

source: User
fr: Identifiant

source: Vehicle stop/emergency reception point
fr: Point d'arrêt des véhicules/point d'accueil des secours

source: Z.H.C. extra means at the first aid post
fr: Moyens Z.H.C. extra au poste de secours

source: Z.H.C. means on site
fr: Moyens Z.H.C. sur place

source: Zip code
fr: Code postal

source: case_officer
fr: Officier chargé du dossier

source: popup_message
fr: <p>Du ${start} au ${end}</p> <p>${message}</p>

source: {table}<div><div class="column"><p><span>0 No activity</span></p><p><span>1 Workers present</span></p><p><span>2 Open to public</span></p></div></div>
fr: {table}<div><div class="column"><p><span>0 Pas d'occupation</span></p><p><span>1 Travailleurs présents</span></p><p><span>2 Ouverture au public</span></p></div></div>
